<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>


<section>
    <div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">

        <div class="uslugi">
            <div class="wrap">
                <div class="title">О компании</div>
                <div class="top_title_about">
                    <p>Завод по производству картонной упаковки и P.O.S материалов ООО МАРАМАКС. Компания была создана для производства картонной упаковки и P.O.S материалов. Компания МАРАМАКС  работает с 2001 года.
                    </p>
                    <p>
                        Компания работает в сегменте business-to-business, где является надежным поставщиком для Украинских и Зарубежных компаний. Продукция компании отлично зарекомендовала себя в процессе эксплуатации в различных регионах Украины, Италии, Германии, Польщи, Литвы. В настоящее время работает представительство в Литве.<br>
                        Сегодня компания использует креативные дизайнерские решения для удовлетворения потребностей заказчиков,связанных с повышением конкурентоспособности и эффективности его деятельности. Все наши клиенты получают качественные варианты решения их запросов и потребностей, начиная с разработки идеи и конструктива  и заканчивая поставкой готовой продукции на склады клиента, обеспечивая это полным циклом производства.
                    </p>
                    <p>
                        Компания МАРАМАКС работает с крупными компаниями разных отрослей: пищевая и кондитерская, парфюмерно-косметическая, бытовая химия, алкогольная, фармацефтическая, текстильная, товары промышленной группы. Производство компании МАРАМАКС оснащен оборудованием, которое обеспечивает весь цикл производства, большая часть которого европейских и азиатских производителей. Компания МАРАМАКС в 2015 году вошла в ПОЛЬСЬКО-УКРАИНСКУЮ ПРОМЫШЛЕННУЮ ПАЛАТУ.</p>
                    <p>        <img src="http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/22222222.jpg" "="">
                    </p></div>
                <div class="left_wrap">
                    <div class="left">
                        <span> ОСНОВНЫМИ ПРИНЦИПАМИ РАБОТЫ ЯВЛЯЕТСЯ:</span><p></p>
                        <ul>
                            <li> индивидуальный подход;</li>
                            <li> безупречное качество;</li>
                            <li> оперативность при осуществлении заказа;</li>
                            <li> немедленное реагирование на любые вопросы;</li>
                            <li> обработка запроса наших клиентов в кротчайшие сроки;</li>
                            <li> полная конфиденциальность и надёжность в  работе;</li>
                            <li> стабильность.</li>
                        </ul>
                        <p>  <span>ОСНОВНАЯ ПРОДУКЦИЯ, КОТОРУЮ МЫ ИЗГОТАВЛИВАЕМ: </span></p>
                        <ul>
                            <li> Воблеры </li>
                            <li> Стенды </li>
                            <li> Стойки </li>
                            <li> Минивитрины </li>
                            <li> Мобайлы  </li>
                            <li> Муляжи </li>
                            <li> Упаковки из картона</li>
                            <li> Упаковка из микрогофрокартона и гофрокартона</li>
                            <li> Гофротара:</li>
                            <li> Гофроящики, </li>
                            <li> Гофролотки под ягоды, овощи и, фрукты,  </li>
                            <li> Транспортная  тара.</li>
                        </ul>
                        <p><span>ПРЕДПЕЧАТНАЯ ПОДГОТОВКА</span></p>
                        <ul>
                            <li>       На каждый цвет изготавливается печатная форма, в том числе для выборочного лакирования.</li>
                        </ul>
                        <p>    <span>ПЕЧАТЬ</span></p>
                        <ul>
                            <li>      Офсетная печать осуществляется на листовых материалах. Возможна печать любыми типами красок. Качество печати зависит от качества используемого картона.</li>
                        </ul>
                        <p>    <span>ИЗГОТОВЛЕНИЕ ВЫРУБНОЙ ФОРМЫ</span></p>
                        <p>    <span>ЛАКИРОВАНИЕ</span></p>
                        <p>    <span>Покрытие картонной упаковки лаком дает следующие преимущества:</span></p>
                        <ul>
                            <li>      улучшение вида картонной упаковки;</li>
                            <li>      повышение износостойкости;</li>
                            <li>      защита от влаги и царапин.</li>
                            <li>      Тип лака выбирается в зависимости от технологических и ценовых требований  к упаковке.</li>
                        </ul>
                        <p><span>КОНГРЕВ</span></p>
                        <ul>
                            <li>       Придание рельефности отдельной части изображения.</li>
                        </ul></div>
                    <div class="left">
                        <span>        НАШИ СПЕЦИАЛИСТЫ ПРИ ВЫБОРЕ КОНСТРУКЦИИ И ТИПА КАРТОНА УЧИТЫВАЮТ:</span><p></p>
                        <ul>
                            <li> свойства товара (вес, размер и т.п.) подлежащего упаковке.</li>
                            <li> разработка конструкции, дизайна и выбор картона</li>
                            <li> назначение упаковки; </li>
                            <li> технологические требования предприятия; </li>
                            <li> тираж товара; </li>
                            <li> соотношение стоимости товара к стоимости упаковки.</li>
                        </ul>
                        <p>    <span>НАШЕ ОБОРУДОВАНИЕ:</span></p>
                        <ul>
                            <li> Офсетная листовая печатная машина Heildelberg SPEEDMASTER CD102, максимальным форматом  720 х 1020 мм, 5 печатных секции + ВД лак, производительностью 10 тыс/час. </li>
                            <li>  Офсетная листовая печатная машина Планета Р 47, максимальным форматом 900 х 1300 мм, 4 печатных секции. </li>
                            <li>  УФ лак</li>
                            <li> Для высечки изделий на предприятии установлены: </li>
                            <li> Brausse , форматом 750 х 1050 мм, производительностью 7 тыс/час. (на машине также используется конгревное тиснение). </li>
                            <li> Тигели форматов: 750 x 1050 мм,  900 x 1300 мм , 1300 x 1800 мм. </li>
                            <li> Кашировочный автомат. </li>
                            <li>  Две фальцевально-склеивающие машины рассчитаны для склейки продукции различной конфигурации. </li>
                            <li> Ламинатор</li>
                            <li> Флатовка</li>
                            <li> Резалка</li>
                            <li> Гофроагрегат</li>
                            <li> Машина для вклейки окошек</li>
                        </ul>
                        <p>    <span>КАШИРОВАНИЕ</span></p>
                        <ul>
                            <li>     При изготовлении упаковки из толстых многослойных материалов типа  микрогофрокартона печать наносится на отдельный слой, который впоследствии  приклеивается (кашируется) на основной слой. </li>
                        </ul>
                        <p>    <span>ЛАМИНИРОВАНИЕ</span></p>
                        <ul>
                            <li>       Защита упаковки от влаги. Тип пленки для ламинирования определяется технологическими требованиями к упаковке.</li>
                        </ul>
                        <p>    <span>КЛЕЙКА ПРОЗРАЧНЫХ ОКОШЕК</span></p>
                        <p>       Для придания оригинального внешнего вида и возможности увидеть товар,  не вскрывая упаковку, вклеиваются прозрачные окошки.</p>
                        <p>Для склейки изделий из картона и гофрокартона установлен:</p>
                        <p>    <span>УПАКОВКА</span></p>
                        <ul>
                            <li>       В зависимости от вида и размера, готовая продукция пакуется в гофроящики или укладывается на паллету.  </li>
                        </ul></div>
                </div>

                <div class="clients">
                    <div class="wrap">
                        <span>Основными нашими клиентами являются:</span>
                        <ul>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/1.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/2.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/vitmark-1.jpg');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/4.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/5.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/10.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/9.png');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/Kraft1-superJumbo.jpg');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/pepsi-logo.jpg');"></div></li>
                            <li><div style="background-image: url('http://dev.maramax.kiev.ua/wp-content/uploads/2015/06/8.png');"></div></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВВЕРХ</div>
</section>