<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Изготовление упаковки</div>
                <div class="text">
                    <p align="justify">Упаковка является защитным материалом и яркой рекламой любого товара. Ее роль неоценима, как при производстве, так и при сбыте продукции. Именно внешняя оболочка придает товару индивидуальный облик, позволяет выделиться из общей массы аналогичных продуктов и заявить о себе. Очень часто решение относительно выбора того или иного товара, принимается только благодаря качественной и красочной упаковке. Наверняка, с Вами тоже такое случалось.</p>
                    <p align="justify">А потому не удивительно, что <strong>изготовление упаковки</strong> – очень ответственная задача. Причем, в некоторых случаях, даже искусство. Ведь, если задуматься, что такое упаковка? Это же не просто кусок картона – это интересный, индивидуально разработанный дизайн, который должен работать. А значит, привлекать внимание и продавать товар.</p>
                    <p align="justify">Но даже самый уникальный дизайн ничего не стоит без его достойного воплощения. Следовательно, <strong>изготовление упаковки</strong> должно предусматривать высокое качество печати. Ведь на размытом и блеклом изображении сложно увидеть креатив.</p>
                    <p align="justify">Кроме того, любая упаковка должна быть удобной – легко и быстро открываться, складываться и собираться.</p>
                    <p align="justify">Как видим, <strong>изготовление упаковки</strong> должно предусматривать массу нюансов, а потому столь важную миссию нужно возлагать исключительно на профессионалов. То есть на компанию, которая знает об упаковке все.</p>
                    <h4 align="justify">Maramax – это профессиональное изготовление упаковки!</h4>
                </div>

                <a href="/post/doing-higher/" class="next" rel="next">Следующая &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВВЕРХ</div>    </section>