<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Упаковка из гофрокартона</div>
                <div class="text">
                    <p align="justify">Сегодня сложно найти на витринах магазинов товар без упаковки. В нашем современном мире пакуют все. Тара и упаковка могут быть из стекла, пластика, полиэтилена, бумаги, картона и гофрокартона. Причем из всего перечисленного наиболее универсальной и востребованной является <strong>упаковка из гофрокартона</strong>. Поскольку, она широко используется для хранения и перевозки всевозможной продукции.</p>
                    <p align="justify">По своему назначению вся упаковка из гофрокартона подразделяется на три категории, а именно – потребительская, производственная и транспортная.</p>
                    <p align="justify">Самой привычной и знакомой для нас, конечно же, является потребительская упаковка. Зачастую она яркая и красочная. Содержит название, изображение и характеристики, находящегося внутри товара, а также информацию о производителе. С такой упаковкой мы сталкиваемся практически каждый день. А вот производственная – более знакома компаниям-производителям и сотрудникам торговых сетей. Поскольку такая <strong>упаковка из гофрокартона</strong> предназначена для хранения нескольких индивидуально упакованных товаров одного вида.</p>
                    <p align="justify">Транспортная упаковка встречается намного реже и обычно используется для перемещения крупногабаритных товаров.</p>
                    <p align="justify">Из всего вышесказанного можно сделать один несомненный вывод: вся <strong>упаковка из гофрокартона</strong> имеет разный размер. Естественно, что стандартные размеры подходят не всем и основная масса такой тары выпускается по индивидуальному заказу. Поэтому, если Вам нужна упаковочная тара – обращайтесь!</p>
                    <h4 align="justify">Maramax – это качественная упаковка из гофрокартона и самые низкие цены.</h4>
                </div>

                <a href="http://maramax.kiev.ua/ru/publications/%d0%bf%d1%80%d0%be%d0%b8%d0%b7%d0%b2%d0%be%d0%b4%d1%81%d1%82%d0%b2%d0%be-%d1%83%d0%bf%d0%b0%d0%ba%d0%be%d0%b2%d0%be%d0%ba/" class="prev" rel="prev">&lt;&lt; предыдущая</a>				<a href="http://maramax.kiev.ua/ru/publications/pos%d1%82%d1%83%d0%bb%d0%b0%d1%82-%d0%b2%d1%8b%d0%b1%d0%be%d1%80%d0%b0/" class="next" rel="next">Следующая &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>


        </div>
    </div>
    <div id="top">ВВЕРХ</div>    </section>