<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Point Of Sales, или Место продажи заменить нельзя</div>
                <div class="text">
                    <p>Что такое POS-материалы, для кого они и для чего предназначены редакции «Пищевика»</p>
                    <p>Влиятельная мотивация</p>
                    <p>— В условиях ожесточенной борьбы за потребителя все более активную роль играют POS-материалы (Point Of Sales — с англ. Дословно «место продаж»). Исследованиями доказано, что почти 60% покупателей делают с выбор непосредственно в месте совершения покупки. Именно здесь они и наталкиваются на POS-материалы — средства оформления места продаж, которые привлекают внимание клиента к изделиям и мотивируют к приобретению товара.</p>
                    <p>Недостаток всех прямых видов рекламы — достаточно большой отрезок времени от момента получения человеком информации до момента покупки. Реклама на местах продаж почти не откладывается в человеческой памяти, зато она может вызвать мгновенный эффект, выраженный в денежном эквиваленте. В зависимости от формата торговой точки и специфики организации торговли используют различные по габаритам, конструкции, дизайном и формой POS-материалы: воблеры, шоу-боксы, стенды, шелфтокеры, мобайлы, муляжи и другие виды. Если пространство торговых площадей супермаркетов позволяет использовать габаритные напольные конструкции (стенды, муляжи и т.п.), то в небольших магазинах, где торговлю осуществляют через прилавок, чаще используют небольшие мобильные виды, такие как воблеры (подвески), шелфтокеры (уголок на торце полки для выделения определенной торговой марки в ряду конкурентов), мини-витрины (яркие конструкции из картона, в которых размещают рекламируемые товары).</p>
                    <p>Идеальный вариант рекламного оформления товара в магазине — когда POS-материалы являются органическим продолжением общей рекламной концепции, содержащие известный слоган, цветные и образные ряды. В таком случае эффект воздействия возрастает вдвое и втрое, потому что у памяти потребителя будет вырисовываться все ассоциативный ряд, связанный с брендом и полученный когда-то через другие носители.</p>
                    <p>Картон побеждает</p>
                    <p>POS-материалы как рекламные носители можно изготавливать из картона. По опыту компании «Maramax», заказ на POS-материалы с гофро и микрогофрокартона постоянно растут, особенно на такие конструкции, как напольные стенды. Это популярный вид рекламного носителя, поскольку, кроме предоставления интересной информации, он создает дополнительные места для выкладки товара, отделены от конкурентных ТМ.</p>
                    <p>Еще несколько лет назад производители потребительских товаров заказывали напольные стенды из металла, поскольку планировали эксплуатировать их длительный срок для рекламирования соответствующего бренда. Сейчас же маркетинговая политика акцентировано на быстрое обновление товара, а новинки потребует изменения дизайна POS-материалов.</p>
                    <p>На отказ от стендов с металла повлияла и экономический кризис — многие компании сократили рекламные бюджеты. Соответственно, разумным выходом из такой ситуации стало изготовление напольных стендов с картона. Тем более, что компания «Maramax» производит РOS-материалы с кашированного гофро и микрогофрокартона, который обеспечивает гибкость конструктивных и дизайнерских решений. Изделия служат определенный срок, к тому же, стоят значительно дешевле металлические.</p>
                    <p>Не столько из расходы, как инвестиции</p>
                    <p>Анализ заказов POS-материалов компании «Maramax» за несколько лет показывает, что больше всего напольных стендов (до 70%) заказывают крупные транснациональные компании, причем во всех товарных группах и категориях, например, для рекламы в местах продаж бытовой химии, пищевых продуктов, бытовой техники и комплектующих, косметики и парфюмерии, текстильных изделий, игрушек и многое другое.</p>
                    <p>Зарубежные компании хорошо понимают, что потребительская упаковка и POS-материалы — собственно не только затраты, но и инвестиции, которые в будущем, благодаря росту объемов продаж продукции принесут компаниям непосредственные и косвенные доходы. Под косвенными доходами усматривается рост лояльности конечного потребителя к определенному бренду, что, опять-таки, будет способствовать увеличению продаж, как сегодня, так и впоследствии.</p>
                    <p>К сожалению, большинство отечественных компаний понимают роль POS-материалов, но относятся к ним как к затратам. И все же такая рекламная продукция — перспективное направление, и этот сегмент рынка будет развиваться.</p>
                    <p>Большинство картонных POS имеют стандартную конструкцию. Однако формы и дизайн можно менять по требованию заказчика. Просто это сделать в том случае, когда заказчик и производитель работают над проектом совместно. При этом важно производителю POS-материалов найти индивидуальный подход к каждому клиенту, ведь рекламные стенды заказывают для пиков продаж или акционных мероприятий. Тогда главными будут требования выполнения заказов в конкретные сроки и в необходимых объемах. Как и любой процесс воплощения креативной действия, изготовление POS-материалов связано с постоянными изменениями, которые необходимо согласовать и реализовать оперативно. Именно такой подход адекватного реагирования является основой работы с клиентами компании «Maramax», которая, кроме собственной производственной базы, имеет дизайн-бюро.</p>
                    <p>Важно отметить, что гибкость и прозрачность ценообразования, разработанная система скидок, льгот и кредитования позволяет компании «Maramax» не только длительное время сотрудничать с постоянными клиентами, но и приобретать доли рынка в зарубежных конкурентов.</p>
                </div>

                <a href="/post/pos-materials/" class="prev" rel="prev">&lt;&lt; предыдущая</a>				<a href="/post/pacaging-is/" class="next" rel="next">Следующая &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВВЕРХ</div>    </section>