<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">POSтулат выбора</div>
                <div class="text">
                    <p><strong><span style="color: #ff8040;">Картонные POS материалы – развивающийся сегмент</span></strong></p>
                    <p align="justify">О целевом предназначении POS (Point of Sales) материалов как отдельного вида рекламной продукции и о преимуществах изготовления их из картона рассказал Александр Мартыненко, генеральный директор компании Maramax</p>
                    <p align="right"><em>Ольга Бут, беседу вела Надежда Семенчук</em></p>
                    <p align="justify"><strong><span style="color: #ff8040;">В месте – хороши и врозь, и вместе</span></strong></p>
                    <p align="justify"><img class="right" src="http://maramax.kiev.ua/images/publikacii/publikacia_01.jpg" alt="Картонные POS материалы" width="200" height="400" align="right" border="0" hspace="0">Основной целью использования POS материалов является привлечение внимания покупателей непосредственно в местах продаж. Поэтому зона охвата торговых точек такой рекламной продукцией сегодня очень широка. POS материалы «работают» в магазинах розничной торговли разных форматов и направленности (продуктовая и не продуктовая группа товаров), аптеках, небольших точках локальных продаж (палатки, ларьки) и в заведениях структуры HoReCa.</p>
                    <p align="justify">В зависимости от формата торговой точки и специфики организации торговли применяются POS материалы, различные по габаритам, конструкции, дизайну и форме: воблеры, шоу-боксы, стенды, шелфтокеры, мобайлы, муляжи и другие виды. Например, если пространство торговых площадей супермаркетов позволяет использовать габаритные напольные конструкции (стенды, муляжи, др.), то в небольших точках, где торговля ведется через прилавок, чаще используются небольшие мобильные виды.</p>
                    <p align="justify">Разумеется, даже этот не полный перечень POS материалов, предоставляет широту комбинирования решений для привлечения внимания лояльных и потенциальных покупателей, побуждения к совершению покупки определенной торговой марки и, в конечном счете, увеличения количества продаж.</p>
                    <p align="justify"><strong><span style="color: #ff8040;">Картонная пластика</span></strong></p>
                    <p align="justify">Все вышеописанные виды рекламных носителей могут быть изготовлены из картона. По опыту компании Maramax, тенденцией последних лет является рост числа заказов на POS материалы из гофро и микрогорфрокартона. Причем это справедливо и в отношении таких конструкций как напольные стенды. Это популярный вид рекламного носителя, поскольку помимо адресного обращения в целевой аудитории покупателей, он создает дополнительные места для выкладки товара, обособленные от конкурентных ТМ и с акцентом на специфике маршрутов покупательских потоков в конкретной торговой точке.</p>
                    <p align="justify">Еще два года назад напольные стенды компании-производители потребительских товаров часто заказывали из металла, поскольку планировали эксплуатировать их длительное время для продвижения определенного бренда. Сегодня же многие крупные, особенно – транснациональные производители, изменили маркетинговую политику с акцентом на разнообразии быстро обновляющегося ассортимента. А если потребителю все время предлагаются новинки, то закономерно с той же частотой меняется и дизайн POS материалов.</p>
                    <p align="justify">Также дополнительным фактором, который повлиял на количество отказов от стендов из металла, выступили экономические причины, ведь рекламные бюджеты многих компаний были в 2009 г. значительно сокращены. Следовательно, в такой ситуации более целесообразным решением становится изготовление напольных рекламных стендов из картона. Тем более что кашированный гофро и микрогофрокартон, а именно такой использует компания Maramax для своей POS продукции, во-первых, позволяет изделию служить определенный отведенный срок, во-вторых – обеспечивает необходимую гибкость конструкционных и дизайнерских решений и, в-третьих, стенды в готовом оформленном виде обходятся заказчику как минимум на 30% дешевле по сравнению с затратами на металлические конструкции.</p>
                    <p align="justify"><strong><span style="color: #ff8040;"><img class="left" src="http://maramax.kiev.ua/images/publikacii/publikacia_02.jpg" alt="POS материалы, рекламные стенды" width="200" height="400" align="left" border="0" hspace="0">Для кого и для чего</span></strong></p>
                    <p align="justify">Анализ заказов в динамике продаж POS материалов компании Maramax за несколько лет показывает, что наибольший удельный вес, порядка 70% в структуре продаж напольных стендов из картона, приходится на крупные транснациональные компании. Причем, их активность проявляется практически во всех товарных группах и категориях: например, стенды заказываются для продвижения группы бытовой химии, продуктов питания, бытовой техники и комплектующих, косметики и парфюмерии, текстильных изделий и игрушек, многого другого.</p>
                    <p align="justify">Объясняется такая активность зарубежных компаний, в первую очередь, пониманием, что потребительская упаковка и POS материалы – это не просто затраты, а инвестиции, которые в будущем, за счет увеличения объемов продаж продукции, приносят производственным компаниям прямые и косвенные доходы. Под косвенными доходами подразумевается увеличение лояльности конечного потребителя к определенному бренду, что, опять-таки, дает увеличение продаж, но не в текущий момент, а со временем.</p>
                    <p align="justify">К сожалению, отечественные компании, в большинстве своем, хотят и понимают роль POS материалов в ряду решений маркетинговых задач, но относятся к ним как к затратам. Тем не менее, рассматриваемая рекламная продукция является перспективным направлением, и этот сегмент рынка будет развиваться в направлении инноваций в области материалов и дизайна.</p>
                    <p align="justify"><strong><span style="color: #ff8040;">Нестандартно о стандартном</span></strong></p>
                    <p align="justify">По большому счету, большинство картонных POS материалов представляют собой стандартные решения. Однако формы и дизайн легко изменить под требования заказчика продукции. Тем не менее, «легко» это сделать только в том случае, если компания-заказчик и компания-изготовитель работают над проектами совместно. Совсем немаловажно в этом случае умение изготовителей POS материалов найти индивидуальный подход к требованиям каждого клиента. Ведь часто те же рекламные стенды заказываются под планируемые пики продаж или акционные мероприятия. Тогда на первое место выходят требования исполнения заказов в точные сроки и в необходимых объемах.</p>
                    <p align="justify">Тем более, что как и любой процесс воплощения креативной идеи в конкретном изделии, изготовление POS материалов сопряжено с постоянными изменениями, которые необходимо реализовывать и согласовывать оперативно. Именно такой подход адекватного реагирования на требования заказчика положен в основу политики работы с клиентами компании Maramax, которая помимо современной производственной базы располагает собственным дизайн-бюро и направлением производства потребительской картонной упаковки. Такой ассортимент услуг дает возможность предоставить заказчику комплексный подход в решении его маркетинговых и рекламных задач.</p>
                    <p align="justify">И, конечно, гибкость и прозрачность ценообразования, разработанная система скидок, льгот, кредитования позволяет компании Maramax не только укреплять длительные связи с уже имеющимися клиентами и партнерами, но и отвоевывать доли рынка у зарубежных конкурентов.</p>
                    <p align="center"><span style="color: #ff8040;"><strong>Тенденцией последних лет является рост числа заказов на POS материалы<br>
из кашированного гофро и микрогорфрокартона.</strong></span></p>
                </div>

                <a href="/post/gofrocart-package/" class="prev" rel="prev">&lt;&lt; предыдущая</a>				<a href="http://maramax.kiev.ua/ru/publications/point-of-sales-%d0%b8%d0%bb%d0%b8-%d0%bc%d0%b5%d1%81%d1%82%d0%be-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b6%d0%b8-%d0%b7%d0%b0%d0%bc%d0%b5%d0%bd%d0%b8%d1%82%d1%8c-%d0%bd%d0%b5%d0%bb%d1%8c%d0%b7%d1%8f/" class="next" rel="next">Следующая &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВВЕРХ</div>    </section>