<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Производство упаковок</div>
                <div class="text">
                    <p align="justify">Для того чтобы успешно заявить о себе, любой товар должен иметь упаковку. Ведь именно на нее, красочную и информативную, обращает внимание каждый покупатель. А еще, с ее помощью намного легче и удобнее конкурировать на рынке. Но, только в том случае, когда упаковка качественная.</p>
                    <p align="justify">Поэтому, современное <strong>производство упаковок</strong> требует знаний, опыта, творческого мышления и ответственного подхода. Ведь для того, чтобы не разочаровать заказчика, необходимо принять во внимание огромное количество нюансов. Соответственно, дилетантам здесь не место.</p>
                    <p align="justify">К тому же стандартное <strong>производство упаковок</strong>, дело не простое. И включает в себя несколько этапов. В первую очередь, это создание внешнего вида, разработка кроя, печать, высечка и сборка. Кроме того, по желанию заказчика, картонная коробка может быть украшена тиснением, покрыта матовой или глянцевой ламинацией, лакирована, окрашена и т.д. Все эти манипуляции позволяют создать индивидуальную тару, благодаря которой ваша продукция станет узнаваемой. И только профессионал справится с этой задачей на отлично.</p>
                    <p align="justify">Поэтому, обращайтесь в компанию Maramax – мы знаем все о производстве картонной тары. Которая, между прочим, является самой популярной для упаковки товаров повседневного спроса и составляет основную долю в упаковочной индустрии. Кроме того, мы точно знаем, почему <strong>производство упаковок</strong> из картона бьет все рекорды. А потому, что такая тара самая экологичная, прочная и надежная.</p>
                    <h4 align="justify">Заказывайте производство упаковок у нас – будем рады сотрудничеству!</h4>
                </div>

                <a href="/post/gofrocart-package/" class="prev" rel="prev">&lt;&lt; Попередня</a>				<a href="http://maramax.kiev.ua/publications/%d0%b8%d0%b7%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-%d1%83%d0%bf%d0%b0%d0%ba%d0%be%d0%b2%d0%ba%d0%b8-2/" class="next" rel="next">Наступна &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Зв'яжіться з нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВГОРУ</div>    </section>