<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Изготовление упаковки</div>
                <div class="text">
                    <p align="justify">Упаковка является защитным материалом и яркой рекламой любого товара. Ее роль неоценима, как при производстве, так и при сбыте продукции. Именно внешняя оболочка придает товару индивидуальный облик, позволяет выделиться из общей массы аналогичных продуктов и заявить о себе. Очень часто решение относительно выбора того или иного товара, принимается только благодаря качественной и красочной упаковке. Наверняка, с Вами тоже такое случалось.</p>
                    <p align="justify">А потому не удивительно, что <strong>изготовление упаковки</strong> – очень ответственная задача. Причем, в некоторых случаях, даже искусство. Ведь, если задуматься, что такое упаковка? Это же не просто кусок картона – это интересный, индивидуально разработанный дизайн, который должен работать. А значит, привлекать внимание и продавать товар.</p>
                    <p align="justify">Но даже самый уникальный дизайн ничего не стоит без его достойного воплощения. Следовательно, <strong>изготовление упаковки</strong> должно предусматривать высокое качество печати. Ведь на размытом и блеклом изображении сложно увидеть креатив.</p>
                    <p align="justify">Кроме того, любая упаковка должна быть удобной – легко и быстро открываться, складываться и собираться.</p>
                    <p align="justify">Как видим, <strong>изготовление упаковки</strong> должно предусматривать массу нюансов, а потому столь важную миссию нужно возлагать исключительно на профессионалов. То есть на компанию, которая знает об упаковке все.</p>
                    <h4 align="justify">Maramax – это профессиональное изготовление упаковки!</h4>
                </div>

                <a href="/post/doing-packages/" class="prev" rel="prev">&lt;&lt; Попередня</a>				<a href="http://maramax.kiev.ua/publications/point-of-sales-%d0%b0%d0%b1%d0%be-%d0%bc%d1%96%d1%81%d1%86%d0%b5-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b6%d1%83-%d0%b7%d0%b0%d0%bc%d1%96%d0%bd%d0%b8%d1%82%d0%b8-%d0%bd%d0%b5-%d0%bc%d0%be%d0%b6%d0%bd/" class="next" rel="next">Наступна &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Зв'яжіться з нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВГОРУ</div>    </section>