<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">
        <div class="publ">
            <div class="wrap">
                <div class="title">Point Of Sales, або Місце продажу замінити не можна</div>
                <div class="text">
                    <p>Що таке POS-матеріали, для кого вони і для чого призначені редакції «Харчовика»</p>
                    <p>Впливова мотивація</p>
                    <p>– В умовах запеклої боротьби за споживача дедалі активнішу роль відіграють POS-матеріали (Point Of Sales – з англ. дослівно «місце продажів»). Дослідженнями доведено, що майже 60% покупців роблять с вибір безпосередньо в місці здійснення покупки. Саме тут вони й натрапляють на POS-матеріали – засоби оформлення місця продажів, які привертають увагу клієнта до виробів і мотивують до придбання товару.</p>
                    <p>Недолік усіх прямих видів реклами – досить великий відрізок часу від моменту отримання людиною інформації до моменту купівлі. Реклама на місцях продажів майже не відкладається в людській пам’яті, зате вона може спричинити миттєвий ефект, виражений у грошовому еквіваленті. Залежно від формату торговельної точки і специфіки організації торгівлі використовують різні за габаритами, конструкцією, дизайном і формою POS-матеріали: воблери, шоу-бокси, стенди, шелфтокери, мобайли, муляжі та інші види. Якщо простір торговельних площ супермаркетів дає змогу використовувати габаритні підлогові конструкції (стенди, муляжі тощо), то в невеликих магазинах, де торгівлю здійснюють через прилавок, частіше використовують невеликі мобільні види, такі як воблери (підвіски), шелфтокери (куточок на торці полиці для виокремлення визначеної торгової марки в ряду конкурентів), міні-вітрини (яскраві конструкції з картону, в яких розміщують рекламовані товари).</p>
                    <p>Ідеальний варіант рекламного оформлення товару в магазині – коли POS-матеріали є органічним продовженням загальної рекламної концепції, містять відомий слоган, кольорові й образні ряди. У такому випадку ефект впливу зростає вдвічі й втричі, бо у пам’яті споживача буде вимальовуватися весь асоціативний ряд, пов’язаний з брендом і отриманий колись через інші носії.</p>
                    <p>Картон перемагає</p>
                    <p>POS-матеріали як рекламні носії можна виготовляти з картону. З досвіду компанії «Maramax», замовлення на POS-матеріали із гофро- і мікрогофрокартону постійно зростають, особливо на такі конструкції, як підлогові стенди. Це популярний вид рекламного носія, оскільки, крім надання цікавої інформації, він створює додаткові місця для викладки товару, відокремлені від конкурентних ТМ.</p>
                    <p>Ще кілька років тому виробники споживчих товарів замовляли підлогові стенди з металу, оскільки планували експлуатувати їх тривалий термін для рекламування відповідного бренда. Нині ж маркетингова політика акцентована на швидке оновлення товару, а новинки потребують зміни дизайну POS-матеріалів.</p>
                    <p>На відмову від стендів із металу вплинула й економічна криза – багато компаній скоротили рекламні бюджети. Відповідно, розумним виходом із такої ситуації стало виготовлення підлогових стендів із картону. Тим більш, що компанія «Maramax» виготовляє РOS-матеріали із кашированого гофро- і мікрогофрокартону, який забезпечує гнучкість конструктивних і дизайнерських рішень. Вироби слугують визначений термін, до того ж, коштують значно дешевше за металеві.</p>
                    <p>Не стільки витрати, як інвестиції</p>
                    <p>Аналіз замовлень POS-матеріалів компанії «Maramax» за кілька років свідчить, що найбільше підлогових стендів (до 70%) замовляють великі транснаціональні компанії, причому в усіх товарних групах і категоріях, наприклад, для рекламування в місцях продажів побутової хімії, харчових продуктів, побутової техніки і комплектуючих, косметики і парфумів, текстильних виробів, іграшок та багато іншого.</p>
                    <p>Закордонні компанії добре розуміють, що споживча упаковка і POS-матеріали – власне не тільки затрати, а й інвестиції, які в майбутньому, завдяки зростанню обсягів продажів продукції принесуть компаніям безпосередні й опосередковані доходи. Під опосередкованими доходами вбачається зростання лояльності кінцевого споживача до визначеного бренда, що, знову-таки, сприятиме збільшенню продажів, як сьогодні, так і згодом.</p>
                    <p>На жаль, більшість вітчизняних компаній розуміють роль POS-матеріалів, але ставляться до них як до витрат. І все ж така рекламна продукція – перспективний напрям, і цей сегмент ринку буде розвиватися.</p>
                    <p>Більшість картонних POS мають стандартну конструкцію. Однак форми й дизайн можна змінювати на вимогу замовника. Просто це зробити у тому випадку, коли замовник і виробник працюють над проектом спільно. При цьому важливо виробнику POS-матеріалів знайти індивідуальний підхід до кожного клієнта, адже рекламні стенди замовляють для піків продажів або акційних заходів. Тоді головними будуть вимоги виконання замовлень в конкретні терміни і в необхідних обсягах. Як і будь-який процес втілення креативної дії, виготовлення POS-матеріалів пов’язане із постійними змінами, які необхідно узгодити і реалізувати оперативно. Саме такий підхід адекватного реагування є основою роботи з клієнтами компанії «Maramax», яка, крім власної виробничої бази,має дизайн-бюро.</p>
                    <p>Важливо зазначити, що гнучкість і прозорість ціноутворення, розроблена система знижок, пільг і кредитування дає змогу компанії «Maramax» не тільки тривалий час співпрацювати з постійними клієнтами, а й здобувати частки ринку в закордонних конкурентів.</p>
                </div>

                <a href="/post/pacaging-is/" class="prev" rel="prev">&lt;&lt; Попередня</a>				<a href="/post/doing-higher//" class="next" rel="next">Наступна &gt;&gt;</a>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Зв'яжіться з нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top" style="display: none;">ВГОРУ</div>    </section>