<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>


<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>

    <div class="cont_wrap">

        <div class="uslugi">
            <div class="wrap">
                <div class="title">Про компанію</div>
                <div class="top_title_about">
                    <p>Компанія ТОВ “MARAMAX”, заснована в 2001-му році, спеціалізується на послугах з повного циклу виготовлення різноманітної продукції з картону та гофрокартону – упаковка, POS-матеріали, та інше (розробка конструкцій, макетів та дизайну, вибір матеріалу, друк, післядрукова обробка).</p>
                    <p>Компанія використовує креативні дизайнерські рішення для задоволення потреб замовників, пов’язаних з підвищенням конкурентоспроможності та ефективності діяльності. Всі наші клієнти отримують якісні індивідуальні варіанти вирішення їх запитів і потреб, починаючи з розробки ідеї і конструктиву, і закінчуючи постачанням готової продукції на склади клієнта</p>
                    <p>Вся продукція виробляється з кращих матеріалів вітчизняних та іноземних виробників. В основі нашого вибору постачальників сировини лежить бездоганна якість продукції, безперервність поставок. Наявні власні потужності з виробництва різних типів гофрокартону. Вся кінцева продукція виготовляється на власній виробничій базі, що безпосередньо впливає на вигідну цінову політику.</p>
                    <p>Компанія МАРАМАКС співпрацює з відомими компаніями різних галузей: харчова та кондитерська, парфюмерно-косметична, побутової хімії, алкогольна, фармацевтична, текстильна, товарів промислової групи. Виробництво компанії оснащене передовим сучасним обладнанням, це забезпечує найвищу якість всього циклу виробництва. В 2015-му році наша компанія увійшла до ПОЛЬСЬКО-УКРАЇНСЬКОЇ промислової палати.</p>
                    <p>        <img src="/img/2015/06/22222222.jpg" "="">
                    </p></div>
                <div class="left_wrap">
                    <div class="left">
                        <span> Основними принципами роботи є:</span><p></p>
                        <ul>
                            <li> Індивідуальний підхід;</li>
                            <li> Бездоганна якість;</li>
                            <li> Оперативність при здійсненні замовлення;</li>
                            <li> Негайне реагування на будь-які питання;</li>
                            <li> Обробка запиту наших клієнтів в найкоротші терміни;</li>
                            <li> Повна конфіденційність і надійність в роботі;</li>
                            <li> Стабільність.</li>
                        </ul>
                        <p>  <span>Основна продукція, яку ми виготовляємо: </span></p>
                        <ul>
                            <li> Воблери; </li>
                            <li> Шелфтокери;
                            </li><li>
                            </li><li> Мобайли; </li>
                            <li> Муляжі;  </li>
                            <li> Упаковка з картону;</li>
                            <li> Упаковка з мікрогофрокартону та гофрокартону;</li>
                            <li> Гофротара;</li>
                            <li> Гофроящики; </li>
                            <li> Гофролотки під ягоди, овочі і, фрукти;  </li>
                            <li> Транспортна тара.</li>
                        </ul>
                        <p><span>Підготовки до друку</span></p>
                        <ul>
                            <li>       На кожен колір виготовляється окрема форма, у тому числі для вибіркового<br>
                                лакування.</li>
                        </ul>
                        <p>    <span>ДРУК</span></p>
                        <ul>
                            <li>      Офсетний друк здійснюється на листових матеріалах. Можливий друк різними типами фарб. Якість друку залежить від якості картону, який використовується.</li>
                        </ul>
                        <p>    <span>ВИГОТОВЛЕННЯ ВИРУБНИХ ФОРМ</span></p>
                        <p>    <span>ЛАКУВАННЯ</span></p>
                        <p>    <span>Покриття картонної упаковки лаком дає наступні переваги:</span></p>
                        <ul>
                            <li>      Поліпшення виду картонної упаковки;</li>
                            <li>      Підвищення зносостійкості;</li>
                            <li>      Захист від вологи і подряпин;</li>
                            <li>      Тип лаку вибирається залежно від технологічних і цінових вимог до упаковки.</li>
                        </ul>
                        <p><span>КОНГРЕВ</span></p>
                        <ul>
                            <li>       Додання рельєфності окремої частини зображення.</li>
                        </ul></div>
                    <div class="left">
                        <span>        Наші фахівці при виборі конструкції і типу картону враховують:</span><p></p>
                        <ul>
                            <li> Властивості товару (вага, розмір тощо), що підлягає упаковці;</li>
                            <li> Розробка конструкції, дизайну та вибір картону;</li>
                            <li> Призначення упаковки; </li>
                            <li> Технологічні вимоги підприємства; </li>
                            <li> Тираж товару; </li>
                            <li> Співвідношення вартості товару до вартості упаковки.</li>
                        </ul>
                        <p>    <span>НАШЕ ОБЛАДНАННЯ:</span></p>
                        <ul>
                            <li> Офсетна листова друкарська машина Heildelberg SPEEDMASTER CD102, максимальний формат 720 х 1020 мм, 5 друкових секцій + ВД лак, продуктивністю 10 тис / год; </li>
                            <li>  Офсетна листова друкарська машина Планета Р 47, максимальний формат 900 х 1300 мм, 4 друкові секції; </li>
                            <li>  УФ лак;</li>
                            <li> Для висікання виробів на підприємстві встановлені: </li>
                            <li> Brausse, форматом 750 х 1050 мм, продуктивністю 7 тис / год. (На машині також використовується конгревне тиснення); </li>
                            <li> Тигель форматів: 750 x 1050 мм, 900 x 1300 мм, 1300 x 1800 мм. </li>
                            <li> Каширувальний автомат; </li>
                            <li> Дві фальцювально-склеюювальні машини, розраховані для склеювання продукції різної конфігурації; </li>
                            <li> Ламінатор;</li>
                            <li> Флатовальна машина;</li>
                            <li> Різалка;</li>
                            <li> Гофроагрегат;</li>
                            <li> Машина для вклейки віконець;</li>
                        </ul>
                        <p>    <span>Каширування</span></p>
                        <ul>
                            <li>     При виготовленні упаковки з товстих багатошарових матеріалів типу мікрогофрокартону друк наноситься на окремий шар, який згодом приклеюється (каширується) на основний шар. </li>
                        </ul>
                        <p>    <span>ЛАМІНУВАННЯ</span></p>
                        <ul>
                            <li>       Захист упаковки від вологи. Тип плівки для ламінування визначається<br>
                                технологічними вимогами до упаковки.</li>
                        </ul>
                        <p>    <span>Вклейки ПРОЗОРИХ віконець</span></p>
                        <p>       Для додання оригінального зовнішнього вигляду і можливості побачити товар, не розкриваючи упаковку, вклеюються прозорі віконця.</p>
                        <p>    <span>УПАКОВКА</span></p>
                        <ul>
                            <li>       Залежно від виду і розміру, готова продукція пакується в гофроящики або укладається на палету.  </li>
                        </ul></div>
                </div>

                <div class="clients">
                    <div class="wrap">
                        <span>Основними нашими клієнтами є:</span>
                        <ul>
                            <li><div style="background-image: url('/img/2015/06/1.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/2.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/vitmark-1.jpg');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/4.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/5.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/10.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/9.png');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/Kraft1-superJumbo.jpg');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/pepsi-logo.jpg');"></div></li>
                            <li><div style="background-image: url('/img/2015/06/8.png');"></div></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Зв'яжіться з нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВГОРУ</div>    </section>