<?php

/* @var $this yii\web\View */

use app\components\CallbackWidget;

$this->title = 'Maramax';
?>

<section><div class="logo"><div class="top_title"></div><div class="bottom_title"></div></div>
    <div class="cont_wrap">

        <div class="uslugi">
            <div class="wrap">
                <div class="title">Послуги</div>
                <div class="left_wrap">
                    <div class="left"><p><span>РОЗРОБКА КОНСТРУКЦІЇ, ДИЗАЙНУ І ВИБІР КАРТОНУ</span></p>
                        <p>Наші фахівці при виборі конструкції і типу картону враховують:</p>
                        <ul>
                            <li> властивості товару (вага, розмір тощо) підлягає упаковці;</li>
                            <li> призначення упаковки;</li>
                            <li> технологічні вимоги підприємства;</li>
                            <li> тираж товару;</li>
                            <li> співвідношення вартості товару до вартості упаковки;</li>
                        </ul>
                        <p>				<span>ПІДГОТОВКА ДО ДРУКУ</span></p>
                        <p>				<span>ДРУК</span></p>
                        <p>Офсетний друк здійснюється на листових матеріалах. Можливий друк якими типами фарб. Якість друку залежить від якості використовуваного картону.</p>
                        <p>				<span>ВИГОТОВЛЕННЯ ВИРУБНОЇ ФОРМИ</span></p>
                        <p>Площа вирубного штампа визначається площею друкованого аркуша.</p>
                        <p>				<span>ЛАКУВАННЯ</span></p>
                        <p>Покриття картонної упаковки лаком дає наступні переваги:</p>
                        <ul>
                            <li> поліпшення виду картонної упаковки;</li>
                            <li> підвищення зносостійкості;</li>
                            <li> захист від вологи і подряпин;</li>
                        </ul>
                        <p>Тип лаку вибирається залежно від технологічних і цінових вимог до упаковки.</p>
                        <p>				<span>КОНГРЕВ</span></p>
                        <p>Додання рельєфності окремої частини зображення.</p>
                        <p></p></div>
                    <div class="left">
                        <p>				<span>КАШИРУВАННЯ</span></p>
                        <p>При виготовленні упаковки з товстих багатошарових матеріалів типу мікрогофрокартону друк наноситься на окремий шар, який згодом приклеюється (каширується) на основний шар.</p>
                        <p>				<span>ЛАМІНУВАННЯ</span></p>
                        <p>Захист упаковки від вологи. Тип плівки для ламінування визначається технологічними вимогами до упаковки.</p>
                        <p>				<span>ПРОЗОРІ ВІКОНЦЯ</span></p>
                        <p>Для додання оригінального зовнішнього вигляду і можливості побачити товар не розкриваючи упаковку, вклеюються прозорі віконця.</p>
                        <p>				<span>УПАКОВКА І ДОСТАВКА КОРОБОК</span></p>
                        <p>Для захисту коробок від механічних пошкоджень можлива упаковка коробок в плівку або гофрокартон.</p>
                        <p>				<span>ПОСЛУГИ З РОЗРОБКИ МЕТАЛЕВИХ МАТЕРІАЛІВ POS</span></p>
                        <ul>
                            <li> Розробка Конструкції та підбір матеріалів;</li>
                            <li> Терм-Вакуумне формування пластика (полістирол, акрил, ПВХ, ПЕТ). Максимальний формат вироби — 1620х720 мм);</li>
                            <li> Гравіровально-Фрезерні роботи (розмір поля порізки 1300х1800мм);</li>
                            <li> Погібка Листового метала, труби, дротяних і сіткових виробів;</li>
                            <li> Правка, Разбухтовка, порізка дроту;</li>
                            <li> Зварювальні Роботи (контактна точкове зварювання, зварювання СО);</li>
                            <li> Полімерно-Порошкове фарбування (вибір кольору по розкладці RAL);</li>
                            <li> Виконання Ручних операцій з виготовлення POS матеріалів (збірка, термо-гнучка пластика, приклейка скотча, накочення самоклеючої плівки ORACAL та ін.)</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="feed">
        <div class="wrap">
            <span class="_title">Свяжитесь с нами</span>

            <?= CallbackWidget::widget() ?>

        </div>
    </div>
    <div id="top">ВВЕРХ</div>    </section>